
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "任务进度";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "滤镜菜单";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "滤镜菜单";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "所有片段";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "个人收藏";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "无评价或关键词";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "隐藏被拒绝的";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "已拒绝的";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "片段分组方式";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "片段分组方式";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "降序";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "升序";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "文件类型";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "时间长度";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "场景";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "卷";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "导入日期";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "内容创建日期";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "无";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "187"; */
"187.title" = "排序方式";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "188"; */
"188.title" = "排序方式";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "降序";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "升序";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "名称";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "时间长度";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "拍摄";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "内容创建日期";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "导入 iMovie 剪辑事件资源库会将你的所有 iMovie 剪辑事件添加到 Final Cut Pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "导入 iMovie 剪辑事件";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "导入 iMovie 剪辑事件";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "导入 iMovie 剪辑事件";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "导入文件";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a device, camera, or archive"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "从设备、摄像机或归档导入媒体";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "279"; */
"279.title" = "导入媒体";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "未在边栏中选择任何项。";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "清倒选项";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "导入 iMovie 剪辑事件";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "导入 iMovie 剪辑事件";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "清倒选项";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "导入文件";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "导入文件";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "导入文件";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "347"; */
"347.title" = "导入媒体";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "摄像机名称";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "368"; */
"368.title" = "摄像机角度";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "375"; */
"375.title" = "未使用";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "1lj-Zs-o4C"; */
"1lj-Zs-o4C.title" = "角色";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityDescription" = "显示或隐藏“资源库”边栏";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityHelp" = "显示或隐藏“资源库”边栏";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibShadowedToolTip" = "显示或隐藏“资源库”边栏";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityDescription" = "显示或隐藏“字幕和发生器”边栏";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityHelp" = "显示或隐藏“字幕和发生器”边栏";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibShadowedToolTip" = "显示或隐藏“字幕和发生器”边栏";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityDescription" = "显示或隐藏“照片、视频和音频”边栏";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityHelp" = "显示或隐藏“照片、视频和音频”边栏";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibShadowedToolTip" = "显示或隐藏“照片、视频和音频”边栏";
